{
    "articles": [
      {
        "title": "Cuando acecha la maldad: la joya argentina del cine de terror llega a Netflix en junio.",
        "image": "/img/novedades/whenevillurks.webp",
        "caption": "Cuando acecha la maldad - Demián Rugna (2023)",
        "content": [
            "Durante el 2023, el cine argentino fue testigo de un fenómeno sin precedentes dentro del género del terror con el lanzamiento de Cuando acecha la maldad (When Evil Lurks), el último trabajo del director Demián Rugna. Luego de ganar el premio mayor del Festival de SITGES y marcar un hito en su paso por las salas locales e internacionales, la película que consagró mundialmente al cineasta de Aterrados (2017) ahora se incorpora al catálogo de Netflix, ofreciendo una oportunidad imperdible para los amantes del cine de horror.",
            "La trama de Cuando acecha la maldad se desarrolla en un entorno rural, donde un hombre -aparentemente poseído por un ente demoníaco- se encuentra al borde del parto del mal. Dos hermanos, conocedores del problema, intentan alertar al pueblo de la inminente amenaza sin demasiado éxito. Pues, en sus intentos genuinos por neutralizar la situación, solo consiguen precipitar los acontecimientos.",

            "La película de Demián Rugna, que figuró en muchos de los rankings de lo mejor del 2023, no solo fue aclamada por su calidad técnica y narrativa, sino también por su capacidad para innovar dentro de su propio género. El cineasta nacido en Haedo logró demostrar, una vez más, que está más que dispuesto a explorar nuevos caminos y desafiar las propias convenciones del terror.",

            "Es cierto, Cuando acecha la maldad gira en torno a una temática de posesión como muchas otras, pero hay varios puntos por los que logra destacarse del montón. Por empezar, como bien indica su póster, dentro de este mundo crudo y pesimista “rezar no servirá de nada”. Cuando el mal acecha en el universo creado por Rugna solo hay una serie de reglas a seguir, que poco tienen que ver con las preocupaciones espirituales que dominan el terror religioso o las cintas de posesiones convencionales.",

            "Repleta de giros inesperados y momentos de sorpresas macabras, Cuando acecha la maldad también tiene el mérito de ubicar al espectador en el mismo lugar que a sus protagonistas: uno de incertidumbre total. Esto, apoyado sobre escenas escalofriantes y arriesgadas como pocas, logra potenciar tanto la sensación de terror como de angustia.",

            "Además de contar con Demian Rugna al frente de la dirección, escritura de su libreto y a su colaborador recurrente, Fabian Forte (¡Malditos Sean!) como director adjunto, Cuando acecha la maldad cuenta con un talentoso elenco conformado, en su mayoría, por actores de bajo perfil. Entre ellos se destacan Ezequiel Rodríguez y Demián Salomón, encargados de dar vida a la dupla protagonista, así como Silvina Sabater, Virginia Garófalo, Luis Ziembrowski y Emilio Vodanovich.",

            "Cuando acecha la maldad ha tenido un largo recorrido desde su presentación en festivales hasta su llegada a la pantalla de Netflix. La obra de Rugna logró convertirse en la primera película latinoamericana en alzarse con el premio mayor en los 56 años de historia del Festival de Sitges, el evento dedicado al cine fantástico más antiguo e importante del mundo. Posteriormente, el largometraje de Demián Rugna fue estrenado en más de 600 salas en Estados Unidos y también dejó un antecedente único en los cines argentinos. La película se estrenó el 9 de noviembre de 2023 atrayendo en sus primeras semanas más de 300.000 espectadores. Estos números lograron posicionarla como la cinta argentina de terror más taquillera de la historia.",

            "Con su incorporación a Netflix, Cuando acecha la maldad ahora estará disponible para una audiencia masiva que esté dispuesta a experimentar un tipo de terror fresco y original. Una oportunidad perfecta para sumergirse en una obra que promete dejar una marca imborrable en la memoria de quiénes se atrevan a verla.",

            "Cuando acecha la maldad estará disponible en el catálogo de la gran N roja el próximo 14 de junio."
          ]
          ,
        "comments": []
      },
      {
        "title": "Strangers: Capítulo 1 ya es la película de terror más taquillera del año en USA.",
        "image": "img/novedades/strangerschapter1.jpg",
        "caption": "Strangers: Capítulo 1",
        "content": [
            "Aunque nosotros tengamos que esperar hasta el mes de julio para verla en cines STRANGERS: CAPÍTULO 1 ya lleva unas semanas en las salas americanas y ayer se ha convertido en la película de terror más taquillera en USA de lo que llevamos de año según afirman los amigos de TaquiBox.",
            "32,7 millones de dólares son los que lleva recaudados hasta la fecha Strangers: Capítulo 1 en Estados Unidos en un año que está siendo muy flojo para el cine de terror en taquilla. Eso sí, será en los próximos meses cuando los pesos pesados de 2024 ('Un Lugar Tranquilo: Día 1', 'Alien: Romulus' o 'La Trampa') lleguen a los cines y mejores estas cifras.",
            "La película que cuenta como tras sufrir una avería en su coche en un pequeño e inquietante pueblecito, una joven pareja se ve obligada a pasar la noche en una aislada cabaña en medio del bosque. El pánico se apodera de ellos cuando son aterrorizados por tres extraños enmascarados que les atacan sin piedad ni motivo alguno.",
            "Gabriel Basso, Rachel Shenton, Madelaine Petsch, Richard Brake, Ella Bruccoleri, Ema Horvath, Froy Gutierrez son los encargados de protagonizar la película."
          ],
        "comments": []
      },
      {
        "title": "‘Maligno’, la película más desconocida del creador de ‘Saw’ y ‘Expediente Warren’.",
        "image": "img/novedades/MALIGNO-caratula.jpg",
        "caption": "Maligno",
        "content": [
            "Hablar de James Wan es hablar de uno de los maestros del terror del siglo XXI. Porque más allá de haber creado una saga tan popular y exitosa como ‘Saw’, también es el autor de dos de las películas de terror mejor valoradas de los últimos 15 años:‘Expediente Warren’ (’El conjuro’) e ‘Insidious’.",
            "Como suele pasar con los cineastas que cuentan con decenas de obras a sus espaldas, algunas pasan desapercibidas, ya sea por no destacar especialmente o por el mero hecho de que otras alcanzan el éxito y acaparan todos los focos. Es el caso de ‘Maligno’, una película que Wan estrenó en 2021 y que actualmente puedes ver en varias plataformas de streaming.",
            "La premisa de ‘Maligno’ es realmente atractiva, pues sigue a una mujer llamada Madison que no consigue conciliar el sueño durante la noche. El motivo es que sufre pesadillas en las que tiene visiones realmente perturbadoras, las cuales la llevan a experimentar parálisis de sueño. ¿Son pesadillas? ¿son sueños premonitorios?"], 
        "comments": []
      },
      {
        "title": "El nuevo tráiler de ‘Alien Romulus’ provoca taquicardias y promete devolver la gloria a la saga.",
        "image": "img/novedades/alien-romulus-poster.png",
        "caption": "Alien Romulus",
        "content": [
            "Si bien la franquicia de Alien ha crecido exponencialmente durante las últimas décadas, debemos ser sinceros: no todas las entregas cinematográficas lograron estar a la altura de las dos primeras películas. Las precuelas desarrolladas por Ridley Scott fueron recibidas con críticas dispares y, por momentos, todo indicaba que la propiedad estaba agotada. No obstante, en cuatro meses podremos confirmar o desestimar esa afirmación ya que una nueva entrega de la saga llegará a cines bajo el título Alien: Romulus, con la promesa de saldar cuentas con los aficionados.",
            "Esta novena película de la franquicia será el cuarto largometraje dirigido por el cineasta uruguayo Fede Álvarez (No respires, 2016) y se basa en una idea propia que coescribió con su colaborador recurrente, Rodo Sayagues (Evil Dead, 2013). Además de un tráiler prometedor estrenado en marzo pasado, las proyecciones de prueba adelantan que estaremos ante una película aterradora y brutal que podría ser el soplo de aire fresco que la saga necesita.",
            "Según los informes de varios asistentes presentes en la CinemaCon, evento en el que se proyectaron nuevas imágenes, Alien: Romulus logra destacarse por su intensidad y por un creativo uso de efectos prácticos tradicionales. Como adelantó su director, esta aproximación no solo busca rendir homenaje a las técnicas utilizadas en las primeras películas de Alien, sino que también intensifica la experiencia de terror.",
            "“Las escenas de Alien: Romulus son brutales y aterradoras y exactamente lo que quería. Los efectos prácticos y los decorados son geniales”, compartió el periodista Steven Weintraub a través de su cuenta de X. “Por la pequeña cantidad de metraje que nos mostraron, Alien: Romulus parece un regreso horripilante. Esto es la Evil Dead de la saga Alien. Malvada, asquerosa e impactante”, añadió Hunter Bolding, de That Hashtag Show.",
            "Semanas atrás, Fede Álvarez habló sobre su enfoque para Alien: Romulus y adelantó que muchos veteranos de efectos visuales que trabajaron con James Cameron en 1986, fueron convocados para esta película: “Trajimos a todos los chicos de Aliens. Tenían poco más de veinte años cuando hicieron Aliens, y formaban parte del equipo de Stan Winston. Y ahora los teníamos en lo más alto de su carrera. Tienen sus propios talleres, así que los reunimos a todos para trabajar en todas las criaturas”.",
            "Álvarez también admitió que se priorizó la creación de animatrónicos, marionetas y decorados, por sobre las pantallas verdes para un mayor realismo.",
            "Alien: Romulus se ambientará entre la primera y segunda película de la saga, mientras que su trama tendrá a lugar en una estación de investigación de la Weyland Corporation. Según lo anunciado anteriormente, un equipo de seis jóvenes va aventurarse a explorarla con el objetivo de robar el equipamiento. Pero, a raíz de esto, terminarán liberando al Xenomorfo desatando una verdadera cacería.",
            "Esta película que cuenta con Cailee Spaeny (Priscilla), Isabela Merced (Madame Web), David Jonsson (Rye Lane) y Archie Reneaux (Shadow and Bone) tiene previsto llegar a los cines el 16 de agosto de 2024."
          ],
        "comments": []
      }
    ]
  }
  